[File]
Author=Audrius Serapinas serasirco@gmail.com
Help=
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000040030000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000001F13641F13641F13641F13641F13641F13641F13641F13641F13641F13641F13641F13641F13641F13641F13641F13641F1364634EDC624DDB604BD95E49D75C47D45944D15541CE523DCA4E39C64935C14530BC3F2BB73A26B13420AB1F13641F1364644FDD634EDC624DDB604BD95E49D75C47D45944D15541CE523DCA4E39C64935C14530BC3F2BB73A26B11F13641F13646550DE644FDD634EDC624DDB604BD95E49D75C47D45944D15541CE523DCA4E39C64935C14530BC3F2BB71F13641F13646550DE6550DE644FDD634EDC624DDB604BD95E49D75C47D45944D15541CE523DCA4E39C64935C14530BC1F13642737095E84155D83155C82145A8014597E14577B135578135275125071124D6D114A6910466410435F0F3F5A0E2737092737095E85155E84155D83155C82145A8014597E14577B135578135275125071124D6D114A6910466410435F0F2737092737095F86155E85155E84155D83155C82145A8014597E14577B135578135275125071124D6D114A69104664102737092737095F86155F86155E85155E84155D83155C82145A8014597E14577B135578135275125071124D6D114A69102737090A84B845C0F543BFF441BEF43FBDF33CBCF338BAF235B8F130B6F02BB4EF26B2EE21AFEC1AACEB14A9EA0DA6E80A84B80A84B846C1F545C0F543BFF441BEF43FBDF33CBCF338BAF235B8F130B6F02BB4EF26B2EE21AFEC1AACEB14A9EA0A84B80A84B847C1F546C1F545C0F543BFF441BEF43FBDF33CBCF338BAF235B8F130B6F02BB4EF26B2EE21AFEC1AACEB0A84B80A84B847C1F547C1F546C1F545C0F543BFF441BEF43FBDF33CBCF338BAF235B8F130B6F02BB4EF26B2EE21AFEC0A84B80A84B80A84B80A84B80A84B80A84B80A84B80A84B80A84B80A84B80A84B80A84B80A84B80A84B80A84B80A84B80A84B8000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1063
Name=Lietuvių (Lietuva) (LT)
VersionId=0

[AIMPML]
Author=Autorius
Category=Kategorija
FeedName=Tinklalaidė
PublishDate=Paskelbimo data
State=Būklė
URLAudioCached=Vietinė kopija

[Common]
AIMP.Podcasts.Actions.CheckCachedFiles=Ištrinkite netinkamas nuorodas į vietines kopijas
AIMP.Podcasts.Actions.CreateSmartPlaylist=Sukurkite išmanųjį grojaraštį
AIMP.Podcasts.Actions.EditSubscription=Redaguoti prenumeratą...
AIMP.Podcasts.Actions.MarkAs.PL=Pažymėti kaip
AIMP.Podcasts.Actions.MarkAs=Pažymėti kaip
AIMP.Podcasts.Actions.RefreshFeed=Atnaujinti tinklalaides
AIMP.Podcasts.Actions.RefreshFeeds=Atnaujinti visas tinklalaides
AIMP.Podcasts.Actions.Subscribe=Prenumeruoti...
AIMP.Podcasts.Actions.Unsubscribe=Atsisakyti prenumeratos...
AIMP.Podcasts.ML.Default=Numatytas

[Podcasts]
Caption=Tinklalaidės
Downloads=Atsisiuntimai | Atsisiuntimai (%s)
MSG0=Tinklalaidės prenumerata
MSG1=Jūs jau užsiprenumeravote šią tinklalaidę
MSG2=Nepavyko atsisiųsti tinklalaidės kanalo nurodytu URL!
MSG3=Nuoroda į tinklalaidės kanalą
MSG4=Atsisakyti prenumeratos
MSG5=Ištrinti vietinę kopiją
MSG6=Ar tikrai norite atsisakyti %s prenumeratos?
MSG7=Išklausyta|Nauja|Atidėta
MSG8=Ieško atnaujinimų: %s
MSG9=Atsisiunčiama: %s
MSG10=Nauji epizodai!
MSG11=Atsisiųsti fone|Ištrinti vietinę kopiją
MSG12=Nepavyko rasti prenumeratos tiklalaidžių duomenų bazėje
New=Nauja|Nauja (%s)
Postponed=Atidėtas|Atidėtas (%s)
Subscriptions=Prenumeratos

[Podcasts.Settings]
C1=Tinklalaidės
CB1=Paleidžiant programą
CB2=Automatiškai atsisiųsti naujas serijas
CB3=Priminti apie naujas serijas
CB4=Pradėję atkūrimą pažymėkite seriją kaip klausytą
GB1=Atnaujinimai
GB2=Talpykla
L1=Atsisiųstos serijos failo pavadinimo šablonas:
V1=Rankinis|Kas valandą|Kiekvieną dieną|Kiekvieną savaitę

